{ 
  "quotes": [
      {
        "phrase": "Кукурузные хлопья - теперь без асбеста!",
        "signature": "©Неизвестный маркетолог"
      },
      {
        "phrase": "Собираюсь жить вечно, пока всё идёт нормально"
      },
      {
        "phrase": "Если ты будешь усердно работать по 8 часов в день, то обязательно станешь боссом и начнешь работать по 12"
      },
      {
        "phrase": "Приходит собака на почту:\n— Телеграмму — говорит — можно отправить?\nЕй дают бланк.\nОна пишет: «Гав, гав, гав, гав, гав, гав, гав, гав, гав».\nПриемщица прочитала, говорит:\n— У вас тут девять «гав», можете вставить десятое — бесплатно.\nСобака внимательно перечитала текст, закрыв глаза его повторила и говорит:\n— Нет, десятого не надо, а то какая–то хуйня получается.",
        "signature": "Philip Voronin"
      },
      {
        "phrase": "1941, под Москвой из подбитого танка выскакивает немец и падает в сугроб. Через минуту с руганью запрыгивает обратно в горящий танк",
        "signature": "Vladimir Kovalyov"
      },
      {
        "phrase": "What did one ocean say to another ocean? Nothing, they just waved.",
        "signature": "Mark Tlenov"
      },
      {
        "phrase": "Заходит однажды в бар улитка и говорит:\n-Можно виски с колой?\n- Простите, но мы не обслуживаем улиток.\nИ бармен вышвырнул ее за дверь.\nЧерез неделю заходит опять эта улитка и спрашивает:\n-Зачем ты это сделал?",
        "signature": "Sasha Nazanskaya"
      },
      {
        "phrase": "Закончился всемирный потоп. Ковчег причаливает к Арарату, и Ной начинает оттуда выгружать клетки с медведями, собаками, тиграми, львами и другими животными. А на горе армяне сидят и в нарды играют.\nОдин другого в бок толкает и говорит:\n- Ара, смотри, цирк приехал!",
        "signature": "Anatoly Repin"
      },
      {
        "phrase": "Открывает Ньютон закон всемирного тяготения, а там армяне сидят и в нарды играют.",
        "signature": "Vladislav Chernov"
      },
      {
        "phrase": "В самолете мужчине стало плохо. Стюардесса бегает по салону и ищет врача, все молчат. Веган: Я веган.",
        "signature": "Mikhail Yadryshnikov"
      },
      {
        "phrase": "Бесконечное число математиков заходит в бар. Первый заказывает одно пиво. второй - половину кружки, третий - четверть, четвёртый - одну восьмую... Бармен не выдерживает: - Знаю я вас, пидоров, вам две кружки на всех!",
        "signature": "Arseny Agroskin"
      }
  ]
}